/* Localized versions of Info.plist keys */

CFBundleName = "ExpensePad";
CFBundleGetInfoString = "ExpensePad version 0.1, Copyright 2001-2007 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2001-2007 Apple Inc.";
